[
  "dataview",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "calendar",
  "templater-obsidian",
  "obsidian-outliner",
  "obsidian-git",
  "obsidian-tasks-plugin",
  "obsidian-admonition",
  "nldates-obsidian",
  "periodic-notes",
  "note-refactor-obsidian",
  "smart-random-note",
  "tag-wrangler",
  "obsidian-jupyter",
  "execute-code",
  "obsidian-tikzjax",
  "obsidian-charts"
]